/* Alert cancel button text */
"Cancel" = "Cancel";

/* Alert message text */
"There is a newer version of the app available in App Store!" = "There is a newer version of the app available in App Store!";

/* Alert header text */
"Update available" = "Update available";

/* Alert update button text */
"Update now" = "Update now";

